/* number of achievements points received. ipad version-used when value is equal 0 */
"%1$@ points" = "%1$@ 点";

/* x points, number of points ipad achievements table header.used when value is equal 0 */
"(0 POINTS)" = "（0 点）";

/* x achievements, ipad achievements table header. used when value is equal 0 */
"0 ACHIEVEMENTS " = "0 个成就 ";

/* ACHIEVEMENTS label (zero) */
"ACHIEVEMENTS" = "成就";

/* Friends screen title (zero) */
"Friends" = "朋友";

/* FRIENDS label (zero) */
"FRIENDS" = "朋友";

/* Games screen title (zero) */
"Games" = "游戏";

/* GAMES label (zero) */
"GAMES" = "游戏";

/* Search results format string (zero) */
"No Results" = "没有结果";

